{
    "greetings": "Hello, my name is ",
    "presentation": "Over the years, my knowledge increased mostly in a self-taught way. At age 18 I had my first professional opportunity, two years focused in learning and evolution. At age 21 I became Scrum Master, a challenge that has proven to be fortuitous and has brought me closer to Leadership, which I intend to evolve from now on. A diversity of technologies and frameworks I learned, but more valuable than that, communication, responsibility and trust. I know I can bring more knowledge and also learn from my peers. I do so that the product I work on is resilient, valued and safe.",
    "question_back_home": "Back to start",
    "questions_title": "Ask a question",
    "question_education": "What is your education degree?",
    "question_experience": "How much experience do you have?",
    "question_skill": "What are your main skills?",
    "question_resume": "May I download a copy of your resume?",
    "question_contact": "How do I get in touch?",
    "question_community": "Do you contribute to the community in some way?",
    "questions_helper": "You can navigate by the question number, if you will.",
    "resumes_title": "You definitely should!",
    "resumes_description": "I will try to present you with the downloadable resume corresponding to your language. If it is not available yet, it will be in English.",
    "resumes_description_helper": "However, don't worry, all available language options will be accessible below.",
    "resumes_alternative_language": "If you prefer another version:",
    "contacts_title": "Please choose any of the options below",
    "contacts_address": "Address",
    "contacts_phone": "Phone",
    "skills_description": "I'll show you the skills I consider most important along with the experience time for each one. These skills were mainly developed with work experience.",
    "skills_hard_skill": "Hard Skills",
    "skills_soft_skill": "Soft Skills",
    "skills_soft_skill_disclaimer": "Experience omitted given the relativity to the environment of these skills.",
    "skills_communication": "Communication",
    "skills_proactivity": "Proactivity",
    "skills_leadership": "Leadership",
    "skills_management": "Management"
}