{
    "greetings": "Olá, meu nome é ",
    "presentation": "Ao longo dos anos, meu conhecimento aumentou principalmente de forma autodidata. Aos 18 anos tive minha primeira oportunidade profissional, dois anos focados em aprendizado e evolução. Aos 21 anos tornei-me Scrum Master, um desafio que se revelou fortuito e que me aproximou da Liderança, que pretendo evoluir a partir de agora. Uma diversidade de tecnologias e frameworks que aprendi, mas mais valioso que isso, comunicação, responsabilidade e confiança. Sei que posso trazer mais conhecimento e também aprender com meus colegas. Faço para que o produto em que trabalho seja resistente, valorizado e seguro.",
    "question_back_home": "Voltar ao inicio",
    "questions_title": "Pergunte",
    "question_education": "Qual seu nível de formação?",
    "question_experience": "Quais são suas experiências?",
    "question_skill": "Quais são suas principais habilidades?",
    "question_resume": "Posso baixar uma cópia do seu currículo?",
    "question_contact": "Como entro em contato?",
    "question_community": "Você contribui com a comunidade de alguma forma?",
    "questions_helper": "Você pode navegar pelo número da pergunta, se quiser.",
    "resumes_title": "Com toda certeza!",
    "resumes_description": "Vou tentar te apresentar o currículo para download correspondente ao seu idioma. Caso não esteja disponível ainda, será em Inglês.",
    "resumes_description_helper": "No entanto, não se preocupe, todas as opções disponíveis de idiomas estarão acessíveis abaixo.",
    "resumes_alternative_language": "Caso prefira outra versão:",
    "contacts_title": "Tranquilamente escolha qualquer uma das opções abaixo",
    "contacts_address": "Endereço",
    "contacts_phone": "Telefone",
    "skills_description": "Eu vou te mostrar as habilidades que considero mais importantes juntamente com o tempo de experiência de cada uma. Estas habilidades foram principalmente desenvolvidas com experiência de trabalho.",
    "skills_hard_skill": "Habilidades Técnicas",
    "skills_soft_skill": "Habilidades Interpessoais",
    "skills_soft_skill_disclaimer": "Experiência omitida dada a relatividade em relação ao ambiente dessas skills.",
    "skills_communication": "Comunicação",
    "skills_proactivity": "Proatividade",
    "skills_leadership": "Liderança",
    "skills_management": "Gerenciamento",
    "articles_title": "De vez em quando eu paro para escrever um artigo",
    "articles_description": "Gosto muito da plataforma do Medium, por isso escrevo por lá, vou te mostrar os principais artigos junto do link para acessar todos.",
    "articles_link_to_my_medium": "Acesse todos os meus artigos no Medium",
    "experiences_job_01_description": "Iniciei dando suporte e fazendo melhorias em dois sistemas web internos da empresa, o primeiro em PHP com Postgres e o segundo em Angularjs consumindo uma API em PHP. Ao longo do segundo ano trabalhei no desenvolvimento de uma nova aplicação desktop feita em Electron para controle de pedidos e impressão, ao mesmo tempo expandindo a área de logística da empresa, com um sistema PHP para gestão por parte dos operadores e um aplicativo mobile com React Native usada por entregadores para receber, acompanhar e finalizar entregas de pedidos. Desde o inicio de 2022 atuo como Scrum Master de um time em um novo produto da empresa para gestão interna completa de restaurante, além de ajudar no desenvolvimento e em decisões técnicas ou de domínio.",
    "experiences_job_02_description": "Curso de Aprendizagem Industrial de Suporte e Manutenção em Microcomputadores e Redes Locais",
    "experiences_job_03_description": "Curso de Aprendizagem Industrial em Informática"
}